@extends('navbar.parent')
@section('title', '')

@include('navbar.head')

@include('navbar.header')

@section('content')
<div class="container">
	<center><div style="width:53em" align="left">
		<center><p><h1><u>さけばさだーのガイドライン</u></h1></p></center>
		<br>
		「家でバーのようなカクテルが飲みたい」 そんな思いからさけばさだーは生まれました。<br>
		さけばさだーは、カクテルを通して日々の生活がさらに豊かになるような「コミュニティの提供」を目指しています。<br>
		さけばさだーに寄せられるたくさんのレシピは、皆様が毎日キッチンに向かって試行錯誤をして編み出された素晴らしい作品です。
		さけばさだーはそうしたレシピを記録したり、家族や友達と共有したり、また、たくさんの人に公開できたりする場、そして様々な
		レシピとの出会いを楽しむ場でありたいと願っています。
		この「さけばさだーご利用ガイドライン」は、皆様にさけばさだーを楽しくご利用いただくために作られたガイドラインです。
		このガイドラインはさけばさだー利用規約を構成する一部となり、必要に応じて更新されます。必ず目を通してご理解、ご承諾の上、
		ご利用ください。
		<br>
		<br>
		<br>
		<h3><span style="border-bottom: solid 1px orange">さけばさだーのレシピに対する考え方　　</span></h3>
		現在私たちが目にすることのできるレシピは、お酒をもっとおいしくしようと思う人々の熱意の積み重ねでできたものです。
		つまり、元となるレシピに改良を加え、時には独創的なアイデアが加わり、そうした人々の試行錯誤の繰り返しによって、
		より豊かな食文化を築くことができたのでしょう。また、私たちは、ある１つの料理を家族や友達の好み、国や地域性などに
		合わせて変化させたり、ちょっとしたコツやアレンジを加えたりすることで、さまざまな味を生み出しています。
		さけばさだーは、この創意工夫の積み重ねが、より気持ちよく活発に行われる場になりたいと考えています。
		そして、創意工夫の積み重ねによって生み出されたレシピが豊富にあることで、他の利用者にとっても買い物や献立を考えるときの
		ヒントとなり、料理を楽しくするきっかけになるとさけばさだーは考えています。
		<br>
		<br>
		<br>
		<h3><span style="border-bottom: solid 1px orange">レシピをのせる時のマナー  </span></h3>
		レシピを通じた楽しいコミュミケーションにはマナーやルールを守ることが大切です。「情報を発信する際のルール」も必ず確認して、楽しく利用しましょう。
		
		<h5 style="padding-top:10px"><b>◆参考元がある場合は明記しましょう</b></h5>
		既に誰かが発表しているレシピや料理をヒントにレシピを書くときは、その人への敬意と感謝の気持ちをこめて、参考元の情報
		（レシピ名や書籍等）も記載してください。参考元となる情報を発信した方と、簡単に連絡が取れる場合（例えばさけばさだー内の利用者のレシピを参考にした場合）は、その方に「参考にさせてもらいました。ありがとう」と一言声をかけるようにしましょう。<br>
		<h5 style="padding-top:10px"><b>◆レシピのコツやポイント、注意事項があったら必ず書きましょう</b></h5>
		カクテルとは単に混ぜるだけでなく、少しの手間でまったく違うおいしさになったり、調理環境や材料の少しの違いで大失敗したりするのがその面白さであり難しさでもあります。 はじめてカクテルを試す人たちにもわかるよう、味の決め手になる分量や、調理のコツ、注意事項などがある場合は、必ず書きましょう。
		レシピ写真は、料理をさらに楽しみにする大切な要素です。
		料理の写真は、そのレシピを表現するうえでとても重要なものです。作り方や完成のイメージを分かりやすく伝えるだけでなく、
		盛り付けや器の工夫は、カクテルを楽しくしてくれます。なお、レシピに関係のない写真やイラスト、人物や動物の写りこんだ写真などを
		掲載するのはご遠慮ください。
		<br>
		<br>
		<br>
		<h3><span style="border-bottom: solid 1px orange">情報を発信する際の約束  </span></h3>
		レシピやかくれぽ、他の利用者へのコメントなど、皆様が発信する情報はたくさんの方々の目に触れていることを常に意識し、下記の約束事を守って、楽しくご利用ください。
		<h5 style="padding-top:10px"><b>◆誰かの写真や文章をそのまま利用しない</b></h5>
		写真、創作的な文章は「著作権」で保護されています。 誰かの写真や文章をそのまま掲載したい場合は、必ず権利者に許可をもらって下さい。 
		また、「自分が知っているおいしいカクテルを他の人にも飲んでもらいたい」、と既に誰かが発表しているカクテルをそのまま紹介したいと思った時には、必ずその本人に許可をもらってから掲載して下さい。 その際には、以下の点を確認してご本人の意向を尊重しましょう。<br>
		<ul>
			<li>作者名を記載するべきか、記載方法</li>
			<li>出典の記載方法</li>
		</ul>
		<h5><b>◆情報発信は自己責任です</b></h5>
		レシピやごはん日記、他の利用者へのコメントなど、利用者の皆様はさけばさだー上で自由に情報を発信することができ、発信された情報は、おのおのの自主性、自律性に委ねています。 しかしながら、故意でなくても、他の利用者に不快感を与えたり、さけばさだーの運営を妨げる行為に繋がる可能性があるため、以下のような情報の発信は行わないでください。<br>
		<ul>
			<li>議論を超えた言い合い</li>
			<li>レシピやかくれぽなど発信された情報を批判するような内容</li>
			<li>差別につながる表現や、不特定多数の方が不快になるような表現</li>
			<li>特定個人や企業、実際の出来事(それらを類推するようなものも含みます)を誹謗、中傷、揶揄するような内容</li>
		</ul>
		さけばさだーのコミュニティの中ではニックネームで行動することができますが、この匿名性は個人の行為、民事上あるいは刑事上の責任追及を免ずるものではありません。ご自身による行動の結果は、ご自身で責任を負っていただくことになります。
		また、ご自身の発信した情報により、相手の方や他の利用者の方々がどのように思うかを、深く考えた上で発信してください。<br>

		<br>
		<br>
 	</div>
 	</center>
 	<center><a href="{{ url('/')}}" class="text-center">{{ __('Topへ戻る') }}</a></center>
 	<br>
 	<br>
 	<br>
</div>
@endsection

@include('navbar.footer')
