@extends('navbar.parent')
@section('title', 'privacypolicy')

@include('navbar.head')
@include('navbar.header')

@section('content')
<div class="container-fluid" style="background: beige; margin-bottom:2rem;">
	<center>
		<div align="left">
			<center><p><h1><u>サービスプライバシーポリシー</u></h1></p></center>
			<br>
			さけばさだー運営(以下「当方」といいます。)は、当方が運営するサービス(以下「本サービス」といいます。)を提供するにあたり、個人情報保護に関する法規範を遵守し、以下のプライバシーポリシー(以下「本ポリシー」といいます。)に従って個人情報の適切な取得、利用、提供等を行います。なお当方は、本ポリシーとは別に、個別サービス毎のプライバシーポリシー(以下総称して「個別サービスポリシー」といいます。)を定める場合があります。
			この場合、個別サービスポリシーに別段の定めがある場合を除き、当該個別サービスに関しては、本ポリシーとともに個別サービスポリシーが適用されます。
			<br>
			<br>
			<br>
			<h3><span style="border-bottom: solid 1px orange">1．個人情報について</span></h3>
			本ポリシーにおいて個人情報とは、個人情報の保護に関する法律(以下「個人情報保護法」といいます。)に定める「個人情報」をいいます。<br>
			<br>
			当方は本サービスに関して、以下の情報をはじめとした利用者様の情報を取得する場合があり、これらの情報には個人情報が含まれることがあります。<br>
			<br>
			利用者様が本サービスに登録する情報（氏名、ニックネーム、郵便番号、生年月日、性別、住所、職業、電話番号、メールアドレスおよびパスワード等）<br>
			<br>
			利用者様のプロフィールに関する情報（アイコン写真、趣味、家族構成、年齢その他の個人に関する属性情報等）<br>
			<br>
			お支払いのための情報（銀行口座、クレジットカード情報、クレジット決済ができなかった場合はその事実等）<br>
			<br>
			通信端末に関する情報（お客様のＩＰアドレス、利用状況、履歴、位置情報、利用端末、これまでにご利用いただいたサービスやご購入いただいた商品、ご覧になったページ・広告、ご利用時間帯、ご利用の方法、ご利用環境等）
			<br>
			<br>
			<br>
			<h3><span style="border-bottom: solid 1px orange">2. 取得した個人情報の利用目的について</span></h3>
			当方は、取得した個人情報を、以下の目的のために利用いたします。 なお、個人情報の取得にあたって本ポリシーとは別に利用目的を通知した場合は、当方は、以下の目的に加え、個別に通知した目的のためにも当該個人情報を利用いたします。<br>
			<br>
			本サービスをご利用する利用者様同士が本サービス上でお互いを認識できるようにするため。
			<br>
			<br>
			本サービスにおいて、どの利用者様がコンテンツを投稿したり、ページを作成したりしているか等が分かるようにするため。
			<br>
			<br>
			本サービス上において表示するコンテンツや広告等を個別の利用者様向けに最適化するため。
			<br>
			<br>
			本サービスを改善するため。
			<br>
			<br>
			本サービスの内容を充実させるため。
			<br>
			<br>
			新しいサービスの企画、検討、開発および提供をするため。
			<br>
			<br>
			本サービスまたは新しいサービスに関連して実施するアンケートの対象者を抽出するため。
			<br>
			<br>
			利用者様に本サービスまたは新しいサービスに関する情報をご連絡するため。
			<br>
			<br>
			料金のお支払いを遅滞したり、不正または不当な目的で本サービスを利用したり、他のお客様をはじめとした第三者に損害を発生させたりする等、利用規約に違反した方のご利用をお断りするため。
			<br>
			<br>
			個人を識別できない形式に加工した統計データを作成するため。
			<br>
			<br>
			利用者様からのお問い合わせに対応するため。
			<br>
			<br>
			利用者様の本人確認を行うため。
			<br>
			<br>
			その他、上記の利用目的および当社の事業に付帯、関連する目的のため。
			<br>
			<br>
			<br>
			<h3><span style="border-bottom: solid 1px orange">3．個人情報の第三者への提供について</span></h3>
			当方は、以下に定める場合、個人情報を第三者に提供します。<br>
			<br>
			本サービスにおける利用者様の識別のため、他の利用者様向けに本サービス上で利用者様の個人情報を表示する場合。<br>
			当方または第三者の広告の配信または表示を個別の利用者様向けに最適化するために、当該最適化を実施する事業者に個人情報を提供する場合。<br>
			利用者様の指示または同意に基づいて第三者に個人情報を提供する場合。<br>
			裁判所、監督官庁その他の公的機関から取得情報を提供するよう求められた場合等の個人情報保護法で第三者への個人情報の提供が認められている場合。<br>
			<br>
			上記の他、当方は、利用者様からのお問い合わせへの対応、当方から利用者様へのお問い合わせ、 関連するアフターサービスの提供または情報の調査・分析等を行うために、本サービスの運営に関する業務の一部を第三者 （外国にある第三者を含みます。）に委託し、その際、委託先の第三者に個人情報を提供することがあります。 この場合、当社は、個人情報の委託にかかわる契約を締結し、委託先の第三者への必要かつ適切な監督を行います。
			<br>
			<br>
			<br>
			<h3><span style="border-bottom: solid 1px orange">4.安全管理措置について</span></h3>
			当社は、お客様に安心して本サービスをご利用いただけるように、個人情報の漏洩、滅失またはき損等の危険に対して、 合理的な安全対策および予防・是正措置を講じます。
			<br>
			<br>
			<br>
			<h3><span style="border-bottom: solid 1px orange">5.本ポリシーの変更について</span></h3>
			当方は、必要に応じて、本ポリシーを変更することがあります。 なお、法令上利用者様の同意が必要となるような変更を実施する場合、当方所定の方法により利用者様からの同意を取得いたします。
			<br>
			<br>
			<br>
 		</div>
 	</center>
 	<center><a href="{{ url('/')}}" class="text-center">{{ __('Topへ戻る') }}</a></center>
 	<br>
 	<br>
	<br>
</div>
@endsection

@include('navbar.footer')
